Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: **Settings ▸ Purchase ▸ Unlock Screenshot Bro Pro** sells Pro as a one-time purchase. Checkout opens in your browser.
ar: **الإعدادات ▸ الشراء ▸ فتح Screenshot Bro Pro** يبيع Pro كعملية شراء لمرة واحدة. يتم فتح الخروج في المتصفح الخاص بك.
ca: **Configuració ▸ Compra ▸ Desbloqueja Screenshot Bro Pro** ven Pro com a compra única. El pagament s'obre al vostre navegador.
cs: **Nastavení ▸ Nákup ▸ Odemknout Screenshot Bro Pro** prodává Pro jako jednorázový nákup. Pokladna se otevře ve vašem prohlížeči.
da: **Indstillinger ▸ Køb ▸ Lås op Screenshot Bro Pro** sælger Pro som et engangskøb. Checkout åbner i din browser.
de: **Einstellungen ▸ Kauf ▸ Screenshot Bro Pro freischalten** verkauft Pro als einmaligen Kauf. Der Bezahlvorgang öffnet sich in deinem Browser.
el: **Ρυθμίσεις ▸ Αγορά ▸ Ξεκλείδωμα Screenshot Bro Pro** πωλεί το Pro ως εφάπαξ αγορά. Το Checkout ανοίγει στο πρόγραμμα περιήγησής σας.
es: **Ajustes ▸ Compra ▸ Desbloquear Screenshot Bro Pro** vende Pro como pago único. El pago se abre en tu navegador.
fa: **تنظیمات ▸ خرید ▸ باز کردن قفل Screenshot Bro Pro** نسخهٔ Pro را با پرداخت یک‌باره می‌فروشد. پرداخت در مرورگر شما باز می‌شود.
fi: **Asetukset ▸ Osta ▸ Avaa Screenshot Bro Pro** myy Pron kertaostoksena. Checkout avautuu selaimessasi.
fr: **Réglages ▸ Achat ▸ Débloquer Screenshot Bro Pro** propose Pro en achat unique. Le paiement s'ouvre dans votre navigateur.
he: **הגדרות ▸ רכישה ▸ ביטול הנעילה של Screenshot Bro Pro** מוכר Pro כרכישה חד פעמית. Checkout נפתח בדפדפן שלך.
hr: **Postavke ▸ Kupnja ▸ Otključaj Screenshot Bro Pro** prodaje Pro kao jednokratnu kupnju. Checkout se otvara u vašem pregledniku.
hu: **Beállítások ▸ Vásárlás ▸ Feloldás Screenshot Bro Pro** egyszeri vásárlásként értékesíti a Pro-t. A Checkout megnyílik a böngészőben.
id: **Pengaturan ▸ Pembelian ▸ Buka kunci Screenshot Bro Pro** menjual Pro sebagai pembelian satu kali. Checkout terbuka di browser Anda.
it: **Impostazioni ▸ Acquisto ▸ Sblocca Screenshot Bro Pro** vende Pro come acquisto una tantum. Il pagamento si apre nel browser.
ja: **設定 ▸ 購入 ▸ Screenshot Bro Pro のロックを解除** で Pro を買い切りで購入できます。購入手続きはブラウザで開きます。
ko: **설정 ▸ 구입 ▸ Screenshot Bro Pro 잠금 해제**에서 Pro를 1회 구매로 구입할 수 있습니다. 결제 페이지는 브라우저에서 열립니다.
ms: **Tetapan ▸ Beli ▸ Buka kunci Screenshot Bro Pro** menjual Pro sebagai pembelian sekali sahaja. Daftar keluar dibuka dalam penyemak imbas anda.
nl: **Instellingen ▸ Aankoop ▸ Ontgrendel Screenshot Bro Pro** verkoopt Pro als eenmalige aankoop. Afrekenen wordt geopend in uw browser.
no: **Innstillinger ▸ Kjøp ▸ Lås opp Screenshot Bro Pro** selger Pro som et engangskjøp. Checkout åpnes i nettleseren din.
pl: **Ustawienia ▸ Zakup ▸ Odblokuj Screenshot Bro Pro** sprzedaje Pro jako zakup jednorazowy. Kasa zostanie otwarta w Twojej przeglądarce.
pt_br: **Ajustes ▸ Compra ▸ Desbloquear Screenshot Bro Pro** vende o Pro como compra única. O pagamento abre no seu navegador.
pt_pt: **Configurações ▸ Compra ▸ Desbloqueio Screenshot Bro Pro** vende o Pro como uma compra única. O checkout é aberto no seu navegador.
ro: **Setări ▸ Cumpărare ▸ Deblocare Screenshot Bro Pro** vinde Pro ca achiziție unică. Checkout se deschide în browser.
ru: **Настройки ▸ Покупка ▸ Разблокировать Screenshot Bro Pro** продаёт Pro разовой покупкой. Оплата откроется в браузере.
sk: **Nastavenia ▸ Nákup ▸ Odomknúť Screenshot Bro Pro** predáva Pro ako jednorazový nákup. Pokladňa sa otvorí vo vašom prehliadači.
sl: **Nastavitve ▸ Nakup ▸ Odkleni Screenshot Bro Pro** prodaja Pro kot enkraten nakup. Blagajna se odpre v vašem brskalniku.
sv: **Inställningar ▸ Köp ▸ Lås upp Screenshot Bro Pro** säljer Pro som ett engångsköp. Kassa öppnas i din webbläsare.
th: **การตั้งค่า ▸ ซื้อ ▸ ปลดล็อค Screenshot Bro Pro** ขาย Pro เป็นการซื้อครั้งเดียว การชำระเงินจะเปิดขึ้นในเบราว์เซอร์ของคุณ
tr: **Ayarlar ▸ Satın Alma ▸ Screenshot Bro Pro'nun Kilidini Açın**, Pro'yu tek seferlik bir satın alım olarak sunar. Ödeme tarayıcınızda açılır.
uk: **Параметри ▸ Покупка ▸ Розблокувати Screenshot Bro Pro** продає Pro як разову покупку. Оплата відкриється у браузері.
ur: **ترتیبات ▸ خریداری ▸ غیر مقفل کریں Screenshot Bro Pro** پرو کو ایک بار کی خریداری کے طور پر فروخت کرتا ہے۔ چیک آؤٹ آپ کے براؤزر میں کھلتا ہے۔
vi: **Cài đặt ▸ Mua hàng ▸ Mở khóa Screenshot Bro Pro** bán Pro dưới dạng giao dịch mua một lần. Thanh toán sẽ mở ra trong trình duyệt của bạn.
zh_hans: **设置 ▸ 购买 ▸ 解锁 Screenshot Bro Pro** 以一次性购买的方式出售 Pro。结账页面会在浏览器中打开。
zh_hant: **設定 ▸ 購買 ▸ 解鎖 Screenshot Bro Pro** 以一次性購買的方式販售 Pro。結帳頁面會在瀏覽器中打開。

source: **Settings ▸ Purchase** lists the available plans. RevenueCat handles the transaction.
ar: **الإعدادات ▸ الشراء** يسرد الخطط المتاحة. RevenueCat يتولى المعاملة.
ca: **Configuració ▸ Compra** enumera els plans disponibles. RevenueCat gestiona la transacció.
cs: **Nastavení ▸ Nákup** uvádí dostupné plány. Transakci zpracovává RevenueCat.
da: **Indstillinger ▸ Køb** viser de tilgængelige planer. RevenueCat håndterer transaktionen.
de: **Einstellungen ▸ Kauf** listet die verfügbaren Tarife. RevenueCat wickelt die Transaktion ab.
el: **Ρυθμίσεις ▸ Αγορά** παραθέτει τα διαθέσιμα προγράμματα. Ο RevenueCat χειρίζεται τη συναλλαγή.
es: **Ajustes ▸ Compra** muestra los planes disponibles. RevenueCat gestiona la transacción.
fa: **تنظیمات ▸ خرید** طرح‌های موجود را فهرست می‌کند. RevenueCat تراکنش را انجام می‌دهد.
fi: **Asetukset ▸ Osta** näyttää käytettävissä olevat suunnitelmat. RevenueCat käsittelee tapahtuman.
fr: **Réglages ▸ Achat** répertorie les formules disponibles. RevenueCat gère la transaction.
he: **הגדרות ▸ רכישה** מפרטת את התוכניות הזמינות. RevenueCat מטפל בעסקה.
hr: **Postavke ▸ Kupnja** navodi dostupne planove. RevenueCat upravlja transakcijom.
hu: **Beállítások ▸ Vásárlás** felsorolja az elérhető csomagokat. RevenueCat kezeli a tranzakciót.
id: **Pengaturan ▸ Pembelian** mencantumkan paket yang tersedia. RevenueCat menangani transaksi.
it: **Impostazioni ▸ Acquisto** elenca i piani disponibili. La transazione è gestita da RevenueCat.
ja: **設定 ▸ 購入** に利用可能なプランが表示されます。決済は RevenueCat が処理します。
ko: **설정 ▸ 구입**에는 사용 가능한 요금제가 나열됩니다. 결제는 RevenueCat이 처리합니다.
ms: **Tetapan ▸ Pembelian** menyenaraikan pelan yang tersedia. RevenueCat mengendalikan transaksi.
nl: **Instellingen ▸ Aankoop** geeft een overzicht van de beschikbare abonnementen. RevenueCat handelt de transactie af.
no: **Innstillinger ▸ Kjøp** viser de tilgjengelige abonnementene. RevenueCat håndterer transaksjonen.
pl: **Ustawienia ▸ Zakup** zawiera listę dostępnych planów. RevenueCat obsługuje transakcję.
pt_br: **Ajustes ▸ Compra** lista os planos disponíveis. O RevenueCat processa a transação.
pt_pt: **Configurações ▸ Compra** lista os planos disponíveis. RevenueCat trata da transação.
ro: **Setări ▸ Cumpărare** listează planurile disponibile. RevenueCat se ocupă de tranzacție.
ru: **Настройки ▸ Покупка** показывает доступные планы. Транзакцию обрабатывает RevenueCat.
sk: **Nastavenia ▸ Nákup** uvádza zoznam dostupných plánov. Transakciu spracuje RevenueCat.
sl: **Nastavitve ▸ Nakup** navede razpoložljive pakete. RevenueCat obravnava transakcijo.
sv: **Inställningar ▸ Köp** listar tillgängliga planer. RevenueCat hanterar transaktionen.
th: **การตั้งค่า ▸ ซื้อ** แสดงรายการแผนที่พร้อมใช้งาน RevenueCat จัดการธุรกรรม
tr: **Ayarlar ▸ Satın Alma** mevcut planları listeler. İşlemi RevenueCat yürütür.
uk: **Параметри ▸ Покупка** показує доступні плани. Транзакцію обробляє RevenueCat.
ur: **ترتیبات ▸ خریداری** دستیاب منصوبوں کی فہرست دیتی ہے۔ RevenueCat ٹرانزیکشن ہینڈل کرتا ہے۔
vi: **Cài đặt ▸ Mua** liệt kê các gói có sẵn. RevenueCat xử lý giao dịch.
zh_hans: **设置 ▸ 购买** 列出了可用的方案。交易由 RevenueCat 处理。
zh_hant: **設定 ▸ 購買**會列出可用的方案。交易由 RevenueCat 處理。

source: **Show in Finder** (right-click an image or a device that has a screenshot in it) reveals the picture file the project is using.
ar: **إظهار في Finder** (انقر بزر الماوس الأيمن فوق الصورة أو الجهاز الذي يحتوي على لقطة شاشة) يكشف عن ملف الصورة الذي يستخدمه المشروع.
ca: **Mostrar al Finder** (fes clic amb el botó dret en una imatge o en un dispositiu que tingui una captura de pantalla) revela el fitxer d'imatge que està utilitzant el projecte.
cs: **Zobrazit ve Finderu** (klikněte pravým tlačítkem na obrázek nebo zařízení, které obsahuje snímek obrazovky) zobrazí soubor obrázku, který projekt používá.
da: **Vis i Finder** (højreklik på et billede eller en enhed, der har et skærmbillede) afslører billedfilen, som projektet bruger.
de: **Im Finder anzeigen** (Rechtsklick auf ein Bild oder ein Gerät, das einen Screenshot enthält) zeigt die Bilddatei an, die das Projekt verwendet.
el: Η **Εμφάνιση στο Finder** (κάντε δεξί κλικ σε μια εικόνα ή σε μια συσκευή που έχει στιγμιότυπο οθόνης) αποκαλύπτει το αρχείο εικόνας που χρησιμοποιεί το έργο.
es: **Mostrar en el Finder** (clic derecho en una imagen o en un dispositivo con una captura) muestra el archivo de imagen que usa el proyecto.
fa: **نمایش در Finder** (کلیک راست روی تصویر یا دستگاهی که اسکرین‌شات دارد) فایل تصویری را که پروژه استفاده می‌کند نشان می‌دهد.
fi: **Näytä Finderissa** (napsauta hiiren kakkospainikkeella kuvaa tai laitetta, jossa on kuvakaappaus) paljastaa projektin käyttämän kuvatiedoston.
fr: **Afficher dans le Finder** (clic droit sur une image ou sur un appareil contenant une capture d'écran) affiche le fichier image utilisé par le projet.
he: **הצג ב-Finder** (לחץ לחיצה ימנית על תמונה או מכשיר שיש בו צילום מסך) חושף את קובץ התמונה שהפרויקט משתמש בו.
hr: **Prikaži u Finderu** (desnom tipkom miša kliknite sliku ili uređaj koji ima snimku zaslona) otkriva slikovnu datoteku koju koristi projekt.
hu: **Megjelenítés a Finderben** (jobb gombbal kattintson egy képre vagy egy képernyőképet tartalmazó eszközre) megmutatja a projekt által használt képfájlt.
id: **Tampilkan di Finder** (klik kanan gambar atau perangkat yang memiliki tangkapan layar di dalamnya) menampilkan file gambar yang digunakan proyek.
it: **Mostra nel Finder** (clic destro su un'immagine o su un dispositivo che contiene uno screenshot) mostra il file immagine usato dal progetto.
ja: **Finder で表示** (画像、またはスクリーンショットが入ったデバイスを右クリック) で、プロジェクトが使用している画像ファイルを表示します。
ko: **Finder에 표시**(스크린샷이 들어 있는 이미지나 기기를 오른쪽 클릭)는 프로젝트가 사용 중인 이미지 파일을 보여 줍니다.
ms: **Tunjukkan dalam Finder** (klik kanan imej atau peranti yang mempunyai tangkapan skrin di dalamnya) mendedahkan fail gambar yang digunakan oleh projek.
nl: **Weergeven in Finder** (klik met de rechtermuisknop op een afbeelding of een apparaat met een screenshot erin) onthult het afbeeldingsbestand dat het project gebruikt.
no: **Vis i Finder** (høyreklikk på et bilde eller en enhet som har et skjermbilde) viser bildefilen prosjektet bruker.
pl: **Pokaż w Finderze** (kliknięcie prawym przyciskiem myszy obrazu lub urządzenia zawierającego zrzut ekranu) powoduje wyświetlenie pliku obrazu używanego w projekcie.
pt_br: **Mostrar no Finder** (clique com o botão direito em uma imagem ou dispositivo que contenha uma captura de tela) revela o arquivo de imagem que o projeto está usando.
pt_pt: **Mostrar no Finder** (clique com o botão direito em uma imagem ou dispositivo que contenha uma captura de ecrã) revela o ficheiro de imagem que o projeto está usando.
ro: **Afișați în Finder** (dați clic dreapta pe o imagine sau pe un dispozitiv care are o captură de ecran) dezvăluie fișierul imagine pe care îl folosește proiectul.
ru: **Показать в Finder** (правый клик по изображению или устройству со скриншотом) показывает файл изображения, который использует проект.
sk: **Zobraziť vo Finderi** (kliknite pravým tlačidlom myši na obrázok alebo zariadenie, ktoré obsahuje snímku obrazovky) zobrazí súbor obrázka, ktorý projekt používa.
sl: **Pokaži v Finderju** (z desno miškino tipko kliknite sliko ali napravo, ki vsebuje posnetek zaslona) razkrije slikovno datoteko, ki jo uporablja projekt.
sv: **Visa i Finder** (högerklicka på en bild eller en enhet som har en skärmdump) avslöjar bildfilen som projektet använder.
th: **แสดงใน Finder** (คลิกขวาที่รูปภาพหรืออุปกรณ์ที่มีภาพหน้าจอ) จะแสดงไฟล์รูปภาพที่โปรเจ็กต์ใช้
tr: **Finder'da Göster** (bir görüntüye veya içinde ekran görüntüsü bulunan bir aygıta sağ tıklayın), projenin kullandığı resim dosyasını gösterir.
uk: **Показати у Finder** (клацання правою кнопкою на зображенні або пристрої зі знімком екрана) показує файл зображення, який використовує проєкт.
ur: ** فائنڈر میں دکھائیں** (کسی تصویر یا ڈیوائس پر دائیں کلک کریں جس میں اسکرین شاٹ ہے) اس تصویر کی فائل کو ظاہر کرتا ہے جسے پروجیکٹ استعمال کر رہا ہے۔
vi: **Hiển thị trong Finder** (nhấp chuột phải vào hình ảnh hoặc thiết bị có ảnh chụp màn hình trong đó) sẽ hiển thị tệp hình ảnh mà dự án đang sử dụng.
zh_hans: **在访达中显示**（右键点按图像或含有截图的设备）会显示项目正在使用的图像文件。
zh_hant: **在 Finder 中顯示**（對含有螢幕截圖的影像或裝置按右鍵）會顯示專案所使用的圖片檔案。

source: **Show in Finder** reveals the project's folder.
ar: **إظهار في Finder** يكشف عن مجلد المشروع.
ca: **Mostrar al Finder** revela la carpeta del projecte.
cs: **Zobrazit ve Finderu** zobrazí složku projektu.
da: **Vis i Finder** afslører projektets mappe.
de: **Im Finder anzeigen** zeigt den Ordner des Projekts an.
el: Η **Εμφάνιση στο Finder** αποκαλύπτει το φάκελο του έργου.
es: **Mostrar en el Finder** muestra la carpeta del proyecto.
fa: **نمایش در Finder** پوشهٔ پروژه را نشان می‌دهد.
fi: **Näytä Finderissa** paljastaa projektin kansion.
fr: **Afficher dans le Finder** affiche le dossier du projet.
he: **הצג ב-Finder** חושף את תיקיית הפרויקט.
hr: **Prikaži u Finderu** otkriva mapu projekta.
hu: **Megjelenítés a Finderben** megjeleníti a projekt mappáját.
id: **Tampilkan di Finder** menampilkan folder proyek.
it: **Mostra nel Finder** mostra la cartella del progetto.
ja: **Finder で表示** で、プロジェクトのフォルダを表示します。
ko: **Finder에 표시**는 프로젝트 폴더를 표시합니다.
ms: **Tunjukkan dalam Finder** mendedahkan folder projek.
nl: **Weergeven in Finder** onthult de map van het project.
no: **Vis i Finder** avslører prosjektets mappe.
pl: **Pokaż w Finderze** ujawnia folder projektu.
pt_br: **Mostrar no Finder** revela a pasta do projeto.
pt_pt: **Mostrar no Finder** revela a pasta do projeto.
ro: **Afișare în Finder** dezvăluie folderul proiectului.
ru: **Показать в Finder** показывает папку проекта.
sk: **Zobraziť vo Finderi** zobrazí priečinok projektu.
sl: **Pokaži v Finderju** razkrije mapo projekta.
sv: **Visa i Finder** visar projektets mapp.
th: **แสดงใน Finder** เผยโฟลเดอร์ของโปรเจ็กต์
tr: **Finder'da Göster** projenin klasörünü gösterir.
uk: **Показати у Finder** показує папку проєкту.
ur: ** فائنڈر میں دکھائیں** پروجیکٹ کے فولڈر کو ظاہر کرتا ہے۔
vi: **Hiển thị trong Finder** hiển thị thư mục của dự án.
zh_hans: **在访达中显示** 会显示项目的文件夹。
zh_hant: **在 Finder 中顯示**會顯示專案的資料夾。

source: **Showcase** — a marketing composition of the row on a styled background. See **Showcase Export**.
ar: **العرض** — تركيبة تسويقية للصف على خلفية منسقة. راجع **تصدير واجهة العرض**.
ca: **Aparador**: una composició de màrqueting de la fila sobre un fons estilitzat. Vegeu **Exportació d'aparador**.
cs: **Showcase** — marketingová kompozice řady na stylizovaném pozadí. Viz **Export ukázek**.
da: **Showcase** — en marketingsammensætning af rækken på en stylet baggrund. Se **Showcase-eksport**.
de: **Showcase** – eine Marketing-Komposition der Zeile auf einem gestalteten Hintergrund. Siehe **Showcase-Export**.
el: **Βιτρίνα** — μια σύνθεση μάρκετινγκ της σειράς σε στυλισμένο φόντο. Δείτε **Εξαγωγή έκθεσης**.
es: **Escaparate**: una composición de marketing de la fila sobre un fondo con estilo. Consulta **Exportación de escaparate**.
fa: **ویترین** — ترکیب تبلیغاتیِ ردیف روی یک پس‌زمینهٔ طراحی‌شده. به **صدور ویترین** مراجعه کنید.
fi: **Showcase** — rivin markkinointikoostumus tyylitellyllä taustalla. Katso **Esittelyn vienti**.
fr: **Vitrine** : une composition marketing de la ligne sur un arrière-plan stylisé. Consultez la rubrique **Exportation Vitrine**.
he: **Showcase** - הרכב שיווקי של השורה על רקע מעוצב. ראה **ייצוא ראווה**.
hr: **Izlog** — marketinška kompozicija reda na stiliziranoj pozadini. Pogledajte **Showcase Export**.
hu: **Showcase** — a sor marketingkompozíciója stílusos háttéren. Lásd **Showcase Export**.
id: **Showcase** — komposisi pemasaran baris dengan latar belakang bergaya. Lihat **Ekspor Etalase**.
it: **Vetrina**: una composizione di marketing della riga su uno sfondo curato. Consulta **Esportazione vetrina**.
ja: **ショーケース** — スタイル付きの背景に行を配置したマーケティング用の画像。**ショーケースの書き出し** を参照してください。
ko: **쇼케이스** — 스타일이 적용된 배경 위에 행을 배치한 마케팅용 구성입니다. **쇼케이스 내보내기**를 참조하세요.
ms: **Pameran** — gubahan pemasaran baris pada latar belakang gaya. Lihat **Eksport Pameran**.
nl: **Showcase** — een marketingcompositie van de rij op een gestileerde achtergrond. Zie **Showcase-export**.
no: **Showcase** — en markedsføringssammensetning av raden på en stilet bakgrunn. Se **Showcase Export**.
pl: **Showcase** — marketingowa kompozycja rzędu na stylizowanym tle. Zobacz **Eksport z prezentacją**.
pt_br: **Vitrine** — uma composição de marketing da linha sobre um fundo estilizado. Consulte **Exportação de vitrine**.
pt_pt: **Mostruário** — uma composição de marketing da linha em um fundo estilizado. Consulte **Exportação de demonstração**.
ro: **Showcase** — o compoziție de marketing a rândului pe un fundal stilizat. Consultați **Export de vitrină**.
ru: **Витрина** — маркетинговая композиция строки на оформленном фоне. См. **Экспорт витрины**.
sk: **Showcase** — marketingová kompozícia riadku na štylizovanom pozadí. Pozrite si **Export prezentácie**.
sl: **Showcase** — marketinška kompozicija vrstice na stiliziranem ozadju. Glejte **Izvoz predstavitve**.
sv: **Showcase** — en marknadsföringskomposition av raden på en stilig bakgrund. Se **Visa export**.
th: **โชว์เคส** — องค์ประกอบทางการตลาดของแถวบนพื้นหลังที่มีสไตล์ ดู **การส่งออกตู้โชว์**
tr: **Vitrin** — satırın stilize bir arka plan üzerinde pazarlama amaçlı bir kompozisyonu. **Vitrin Dışa Aktarma**'ya bakın.
uk: **Вітрина** — маркетингова композиція рядка на оформленому тлі. Докладніше в темі **Експорт вітрини**.
ur: **شوکیس** — اسٹائل شدہ پس منظر پر قطار کی مارکیٹنگ کی ترکیب۔ **شوکیس ایکسپورٹ** دیکھیں۔
vi: **Trưng bày** — bố cục tiếp thị của hàng trên nền được tạo kiểu. Xem **Xuất trưng bày**.
zh_hans: **展示图**——将该行放在经过设计的背景上的营销合成图。请参阅 **展示图导出**。
zh_hant: **展示圖**——將該列放在具樣式的背景上的行銷構圖。請參閱「**展示圖輸出**」。
